{
  "title": "À propos de moi",
  "sections": [
    {
      "text": "Je m'appelle Oleg Makhnichev et je suis un consultant indépendant en achats et logistique basé en Allemagne. Fort de 20 ans d'expérience internationale dans les domaines des achats, de la logistique et de la négociation de contrats, j'accompagne les entreprises allemandes et européennes dans l'approvisionnement efficace de produits en provenance d'Ukraine et d'autres pays d'Europe de l'Est."
    },
    {
      "text": "Je travaille en étroite collaboration avec une équipe fiable et professionnelle en Ukraine, opérant principalement à partir de deux centres logistiques majeurs : Dnipro et Lviv. Notre présence locale permet une recherche efficace de produits, des inspections, des achats locaux et des solutions de reconditionnement personnalisées avant l'exportation."
    },
    {
      "text": "Nous garantissons une transparence et une responsabilité totales. En tant que consultant indépendant enregistré en Allemagne, je veille au respect de toutes les réglementations en vigueur."
    },
    {
      "text": "Notre mission est de rendre votre collaboration sûre, productive et culturellement agréable. Nous parlons couramment l’allemand, l’anglais, l’ukrainien et le russe, et relions les cultures d’affaires d’Europe occidentale et orientale pour offrir un service professionnel, réactif et sensible aux différences culturelles."
    },
    {
      "text": "J’ai également de l’expérience avec les principales chaînes de distribution ukrainiennes telles que ATB, Varus, Epicentr, Prostor, Avrora et EVA. Nous sommes ouverts à une coopération bilatérale – à la fois pour l’exportation de produits ukrainiens vers l’Europe et pour l’importation de marques européennes en Ukraine. J’aide également les entreprises européennes à établir des contacts directs avec des distributeurs et détaillants ukrainiens."
    },
    {
      "text": "Besoin d'une source d'approvisionnement fiable, d'une analyse de marché approfondie, de solutions logistiques ou d'une aide pour communiquer avec des partenaires ukrainiens ? Je suis à votre disposition à chaque étape."
    }
  ],
  "photoAlt": "Portrait d’Oleh Makhnichev, consultant en achats et logistique"
}
