{
  "title": "Chi sono",
  "sections": [
    {
      "text": "Mi chiamo Oleg Makhnichev e sono un consulente indipendente in ambito acquisti e logistica con sede in Germania. Con 20 anni di esperienza internazionale in approvvigionamento, logistica e negoziazione contrattuale, supporto aziende tedesche ed europee nell'approvvigionamento efficiente di merci dall'Ucraina e da altri paesi dell'Europa orientale."
    },
    {
      "text": "Collaboro strettamente con un team affidabile e professionale in Ucraina, operativo principalmente da due importanti hub logistici: Dnipro e Leopoli. La nostra presenza locale permette una ricerca efficiente dei prodotti, ispezioni, acquisti locali e soluzioni personalizzate di reimballaggio prima dell'esportazione."
    },
    {
      "text": "Garantiamo completa trasparenza e responsabilità. Come consulente freelance registrato che opera secondo il diritto fiscale tedesco, assicuro la conformità a tutte le normative vigenti."
    },
    {
      "text": "La nostra missione è rendere la collaborazione sicura, produttiva e culturalmente piacevole. Parliamo correntemente tedesco, inglese, ucraino e russo, unendo le culture aziendali dell'Europa occidentale e orientale per offrire un servizio professionale, reattivo e sensibile alle differenze culturali."
    },
    {
      "text": "Ho anche esperienza nella collaborazione con le principali catene di vendita al dettaglio ucraine come ATB, Varus, Epicentr, Prostor, Avrora ed EVA. Siamo aperti a collaborazioni reciproche, sia per l'esportazione di prodotti ucraini in Europa che per l'importazione di marchi europei in Ucraina. Aiuto inoltre le aziende europee a stabilire contatti diretti con distributori e rivenditori ucraini."
    },
    {
      "text": "Avete bisogno di una fonte affidabile di approvvigionamento, un'analisi di mercato accurata, soluzioni logistiche o supporto nella comunicazione con partner ucraini? Sarò felice di assistervi in ogni fase."
    }
  ],
  "photoAlt": "Ritratto di Oleh Makhnichev, consulente in acquisti e logistica"
}
