{
  "title": "Sobre mí",
  "sections": [
    {
      "text": "Me llamo Oleg Makhnichev y soy un asesor independiente en compras y logística con sede en Alemania. Con 20 años de experiencia internacional en adquisiciones, logística y negociación de contratos, apoyo a empresas alemanas y europeas en la obtención eficiente de productos de Ucrania y otros países de Europa del Este."
    },
    {
      "text": "Trabajo en estrecha colaboración con un equipo fiable y profesional en Ucrania, que opera principalmente desde dos importantes centros logísticos: Dnipró y Leópolis. Nuestra presencia local permite una búsqueda eficiente de productos, inspecciones, compras locales y soluciones personalizadas de reempaque antes de la exportación."
    },
    {
      "text": "Garantizamos total transparencia y responsabilidad. Como consultor autónomo registrado bajo la legislación fiscal alemana, aseguro el cumplimiento de todas las normativas vigentes."
    },
    {
      "text": "Nuestra misión es hacer que su cooperación sea segura, productiva y culturalmente satisfactoria. Hablamos con fluidez alemán, inglés, ucraniano y ruso, y conectamos las culturas empresariales de Europa occidental y oriental para ofrecer un servicio profesional, receptivo y sensible a las diferencias culturales."
    },
    {
      "text": "También tengo experiencia trabajando con las principales cadenas minoristas ucranianas como ATB, Varus, Epicentr, Prostor, Avrora y EVA. Estamos abiertos a una colaboración mutua, tanto para exportar productos ucranianos a Europa como para importar marcas europeas a Ucrania. También ayudo a las empresas europeas a establecer contactos directos con distribuidores y minoristas ucranianos."
    },
    {
      "text": "¿Necesita una fuente confiable de suministro, un análisis de mercado sólido, soluciones logísticas o apoyo en la comunicación con socios ucranianos? Estoy a su disposición en cada etapa."
    }
  ],
  "photoAlt": "Retrato de Oleh Makhnichev, asesor en compras y logística"
}
