{
  "title": "Über uns",
  "sections": [
    {
      "text": "Mein Name ist Oleh Makhnichev und ich bin ein unabhängiger Berater für Einkauf und Logistik mit Sitz in Deutschland. Mit 20 Jahren internationaler Erfahrung in den Bereichen Beschaffung, Logistik und Vertragsverhandlungen unterstütze ich deutsche und europäische Unternehmen bei der effizienten Beschaffung von Waren aus der Ukraine und anderen osteuropäischen Ländern."
    },
    {
      "text": "Ich arbeite eng mit einem zuverlässigen und professionellen Team in der Ukraine zusammen, das hauptsächlich von zwei wichtigen Logistikzentren – Dnipro und Lwiw – aus agiert. Unsere lokale Präsenz ermöglicht eine effiziente Produktsuche, Inspektionen, lokale Einkäufe und individuelle Umpacklösungen vor dem Export."
    },
    {
      "text": "Wir garantieren volle Transparenz und Verantwortlichkeit. Als eingetragener freiberuflicher Berater, der nach deutschem Steuerrecht arbeitet, stelle ich die Einhaltung aller aktuellen Vorschriften sicher."
    },
    {
      "text": "Unsere Mission ist es, Ihre Zusammenarbeit sicher, produktiv und kulturell angenehm zu gestalten. Wir sprechen fließend Deutsch, Englisch, Ukrainisch und Russisch und verbinden die Geschäftskulturen Westeuropas und Osteuropas, um einen professionellen, reaktionsschnellen und kultursensiblen Service zu bieten."
    },
    {
      "text": "Ich habe auch Erfahrung in der Zusammenarbeit mit führenden ukrainischen Einzelhandelsketten wie ATB, Varus, Epicentr, Prostor, Avrora und EVA. Wir sind offen für eine beidseitige Zusammenarbeit – sowohl für den Export ukrainischer Waren nach Europa als auch für den Import europäischer Marken in die Ukraine. Ich unterstütze europäische Unternehmen auch beim Aufbau direkter Kontakte zu ukrainischen Händlern und Distributoren."
    },
    {
      "text": "Benötigen Sie eine zuverlässige Bezugsquelle, eine fundierte Marktanalyse, logistische Lösungen oder Unterstützung bei der Kommunikation mit ukrainischen Partnern? Ich unterstütze Sie gerne in jeder Phase."
    }
  ],
  "photoAlt": "Porträt von Oleh Makhnichev, Berater für Einkauf und Logistik"
}
