{
  "title": "Про нас",
  "sections": [
    {
      "text": "Мене звати Олег Махнічев, я незалежний консультант із закупівель та логістики, що базується в Німеччині. Маючи 20-річний міжнародний досвід у сфері закупівель, логістики та переговорів щодо контрактів, я допомагаю німецьким та європейським компаніям ефективно закуповувати продукцію з України та інших країн Східної Європи."
    },
    {
      "text": "Я тісно співпрацюю з надійною та професійною командою в Україні, яка працює переважно з двох ключових логістичних центрів — Дніпра та Львова. Наша локальна присутність дозволяє ефективно шукати товари, проводити перевірки, здійснювати локальні закупівлі та організовувати індивідуальне перепакування перед експортом."
    },
    {
      "text": "Ми гарантуємо повну прозорість та відповідальність. Як зареєстрований фриланс-консультант, що працює згідно з німецьким податковим законодавством, я забезпечую дотримання всіх актуальних вимог."
    },
    {
      "text": "Наша місія — зробити вашу співпрацю безпечною, продуктивною та культурно комфортною. Ми вільно спілкуємося німецькою, англійською, українською та російською мовами, поєднуючи бізнес-культури Західної та Східної Європи для надання професійного, оперативного та культурно чутливого сервісу."
    },
    {
      "text": "Маю також досвід співпраці з провідними українськими роздрібними мережами, такими як АТБ, Varus, Епіцентр, Простор, Аврора та EVA. Ми відкриті до двосторонньої співпраці: як для експорту українських товарів до Європи, так і для просування європейських брендів на українському ринку. Я також допомагаю європейським компаніям встановлювати прямі контакти з українськими рітейлерами та дистриб’юторами."
    },
    {
      "text": "Потрібне надійне джерело постачання, глибоке дослідження ринку, логістичне рішення або допомога у спілкуванні з українськими партнерами? Я готовий підтримати вас на кожному етапі."
    }
  ],
  "photoAlt": "Портрет Олега Махнічева, консультанта із закупівель та логістики"
}
